export const data = [
    {
id: 1,
title: "Торт Захер",
image: 'https://img.freepik.com/free-photo/vegan-austrian-sachertorte-cake_181624-61440.jpg?w=740&t=st=1664536834~exp=1664537434~hmac=12f161c4a057ee75861e337e3264d31b263a5b75996eb52f94474f0d306f077d',
description: 'Захер -один из самых известных десертов во всем мире – настоящая венская классика. Мягкий бисквитный корж с насыщенным шоколадным вкусом, с прослойкой абрикосового джема, который придает легкую кисло-сладкую фруктовую нотку, полностью покрытый восхитительной на вкус шоколадной глазурью.' ,   
showMore: false
},

    {
        id: 2,  
        title: "Торт Павлова",
        image: 'https://img.freepik.com/free-photo/delicious-pavlova-cake-with-meringue-topped-and-fresh-berries_123827-19660.jpg?w=996&t=st=1664533591~exp=1664534191~hmac=136a572929a08dd82a3b780a664b0651f340410746489fb2bd6b921bbc0dc6c9',
        description: 'Торт Анна Павлова является, по сути, пирожным (меренгой), выпекаемым без муки из двух основных ингредиентов: яичных белков и сахарного песка. На этой основе делается классический рецепт. Торт Павлова имеет множество вариантов благодаря украшениям из различных ягод, фруктов, взбитых сливок и т.д.Свое название десерт получил в честь знаменитой балерины, очень популярной в 20-е годы прошлого столетия во всем мире.' ,  
        showMore: false
    },

            {
                id: 3,             
                title: "Пахлава",
                image: 'https://img.freepik.com/free-photo/azerbaijan-national-pastry-pakhlava-on-white-plate-top-view-spring-new-year-celebration-novruz-holiday_114579-7419.jpg?w=996&t=st=1664533729~exp=1664534329~hmac=370078dc31c08afc2ce298c904c281919e259f9b017def8d66d76187dacb3dfb',
                description: 'восточный десерт из слоёного теста. Родиной пахлавы считается Турция, известна даже приблизительная дата рождения рецепта пахлавы – август 1453г. Именно в этот день придворный кулинар впервые придумал рецепт пахлавы и преподнёс её султану. Хотя некоторые считают, что рецепт медовой пахлавы происходит из Персии' ,  
                showMore: false
            },

                    {
                        id: 4,
                        title: "Тирамису",
                        image: 'https://img.freepik.com/free-photo/a-slice-of-tiramisu-cake-with-cocoa-powder_114579-17135.jpg?w=1060&t=st=1664534665~exp=1664535265~hmac=7b1f6d88c52786180406a70955933f6ec2369c40e7561a2fb4856a2f51d240e7',
                        description: 'Тирамисý (итал. Tiramisù) — изысканный итальянский десерт, который готовится на основе сыра маскарпоне. В состав его входят также савоярди (итал. savoiardi) — сухое пористое печенье, куриные яйца, сахар, кофе (лучше эспрессо), алкоголь (вино марсала, ром или бренди); сверху десерт украшается какао-порошком и тёртым шоколадом.' ,  
                        showMore: false
                    },

                            {
                                id: 5,
                                title: "Эклеры",
                                image: 'https://img.freepik.com/free-photo/front-view-delicious-choco-eclairs-on-dark-background_140725-91663.jpg?w=1060&t=st=1664536759~exp=1664537359~hmac=7c085c943bbcb7967a6a90f5ae2e55fc212c03095ef99f9e96b850c5ba17e656',
                                description: 'Эклер - это продолговатое тесто, приготовленное из заварного теста (то же самое тесто, что и для профитролей), а когда оно выпекается и охлаждается, оно наполняется кремом или кондитерскими изделиями, которые можно ароматизировать и покрыть глазурью. Более старая версия, торт в стиле герцогини, включала различные виды теста.  Самый известный éclair является шоколадным. Есть даже национальный праздник , посвященный шоколадной Эклер - 22 июня !' ,  
                                showMore: false
                            }
]